export default {
  costomerType: {
    1: '国企/央企',
    2: '开发商',
    3: '同行业(合作)',
    4: '供应商',
    5: '其他',
  },
  marital: {
    1: '未婚',
    2: '已婚',
    3: '丧偶',
    4: '离异',
    5: '其他',
  },
  sex: {
    1: '男',
    2: '女',
  },
  education: {
    1: '小学',
    2: '初中',
    3: '高中',
    4: '大学专科以上',
    5: '硕士研究生以上',
  },
  scope: {
    1: '大',
    2: '中',
    3: '小',
  },
  projectType: {
    1: '策划/规划',
    2: '景观',
    3: '户外设施/艺术品',
    4: '海绵/照明',
    5: '其他',
  },
  source: {
    1: '委托',
    2: '招标',
  },
};
